export const pri = [
    {
        "name": "formats",
        "variants": [
            [
                "А4",
                "",
                "",
                "",
                ""
            ],
            [
                "А3",
                "",
                "",
                "",
                ""
            ]
        ]
    },
    {
        "name": "ЧБ друк",
        "variants": [
            [
                "А4",
                3,
                3,
                3,
                2
            ],
            [
                "А3",
                6,
                6,
                6,
                6
            ]
        ]
    },
    {
        "name": "Колір цифровий друк А4 односторонній",
        "variants": [
            [
                "А4 офісний односторонній",
                10,
                9,
                8,
                7
            ],
            [
                "А4 170 гр крейдований односторонній",
                15,
                12,
                11,
                10
            ],
            [
                "А4 160 гр DNS односторонній",
                17,
                14,
                13,
                12
            ],
            [
                "А4 350 гр крейдований односторонній",
                20,
                15,
                14,
                13
            ],
            [
                "А4 400 гр DNS односторонній",
                25,
                20,
                19,
                18
            ],
            [
                "А4 самоклейка паперова",
                20,
                17,
                16,
                15
            ],
            [
                "А4 самоклейка преміум плівка глянцева/прозора",
                40,
                38,
                36,
                34
            ],
            [
                "А4 Прозора плівка для шовкографії",
                20,
                20,
                20,
                20
            ]
        ]
    },
    {
        "name": "Колір цифровий друк А4 двосторонній",
        "variants": [
            [
                "А4 офісний двосторонній",
                20,
                18,
                16,
                14
            ],
            [
                "А4 170 гр крейдований двосторонній",
                25,
                21,
                19,
                17
            ],
            [
                "А4 160 гр DNS двосторонній",
                27,
                23,
                21,
                19
            ],
            [
                "А4 350 гр крейдований двосторонній",
                30,
                24,
                22,
                20
            ],
            [
                "А4 400 гр DNS двосторонній",
                35,
                29,
                27,
                25
            ]
        ]
    },
    {
        "name": "Колір цифровий друк А3 односторонній",
        "variants": [
            [
                "А3 офісний односторонній",
                20,
                18,
                16,
                14
            ],
            [
                "А3 170 гр крейдований односторонній",
                30,
                24,
                22,
                20
            ],
            [
                "А3 160 гр DNS односторонній",
                34,
                28,
                26,
                24
            ],
            [
                "А3  350 гр крейдований односторонній",
                40,
                30,
                28,
                26
            ],
            [
                "А3  400 гр DNS односторонній",
                50,
                40,
                38,
                36
            ],
            [
                "А3  самоклейка паперова",
                40,
                34,
                32,
                30
            ],
            [
                "А3  самоклейка преміум плівка глянцева/прозора",
                80,
                78,
                76,
                74
            ],
            [
                "А3  Прозора плівка для шовкографії",
                40,
                40,
                40,
                40
            ]
        ]
    },
    {
        "name": "Колір цифровий друк А3 двосторонній",
        "variants": [
            [
                "А3 офісний двосторонній",
                40,
                36,
                32,
                28
            ],
            [
                "А3 170 гр крейдований двосторонній",
                50,
                42,
                38,
                34
            ],
            [
                "А3 160 гр DNS двосторонній",
                54,
                46,
                44,
                42
            ],
            [
                "А3  350 гр крейдований двосторонній",
                60,
                48,
                44,
                40
            ],
            [
                "А3  400 гр DNS двосторонній",
                70,
                58,
                54,
                50
            ]
        ]
    },
    {
        "name": "ФОТО ДРУК ",
        "variants": [
            [
                "10х15",
                10,
                10,
                10,
                8
            ],
            [
                "13х18,15х21",
                20,
                20,
                20,
                16
            ],
            [
                "А4",
                40,
                40,
                40,
                32
            ],
            [
                "А3",
                80,
                80,
                80,
                64
            ]
        ]
    },
    {
        "name": "Широкоформатний друк",
        "variants": [
            [
                "Офісний папір А2",
                40,
                "",
                "",
                ""
            ],
            [
                "Офісний папір А1",
                80,
                "",
                "",
                ""
            ],
            [
                "Офісний папір А0",
                160,
                "",
                "",
                ""
            ],
            [
                "Офісний папір кв.м",
                160,
                "",
                "",
                ""
            ],
            [
                "матовий 180 папір А2",
                100,
                "",
                "",
                ""
            ],
            [
                "матовий 180 папір А1",
                200,
                "",
                "",
                ""
            ],
            [
                "матовий 180 папір А0",
                400,
                "",
                "",
                ""
            ],
            [
                "матовий 180 папір кв.м",
                400,
                "",
                "",
                ""
            ],
            [
                "Фото папір satin А2",
                175,
                "",
                "",
                ""
            ],
            [
                "Фото папір satin А1",
                350,
                "",
                "",
                ""
            ],
            [
                "Фото папір satin А0",
                700,
                "",
                "",
                ""
            ],
            [
                "Фото папір satin кв.м",
                700,
                "",
                "",
                ""
            ]
        ]
    },
    {
        "name": "ПОСТДРУКАРСЬКІ ПОСЛУГИ",
        "variants": [
            [
                "Ламінування а5 глянець",
                15,
                "",
                "",
                ""
            ],
            [
                "Ламінування а4 глянець",
                25,
                "",
                "",
                ""
            ],
            [
                "Ламінування а3 глянець",
                40,
                "",
                "",
                ""
            ],
            [
                "Ламінування а4 мат",
                35,
                "",
                "",
                ""
            ],
            [
                "Ламінування а3 мат",
                50,
                "",
                "",
                ""
            ],
            [
                "Брошурування а4 метал",
                35,
                "",
                "",
                ""
            ],
            [
                "Брошурування а3 метал",
                45,
                "",
                "",
                ""
            ],
            [
                "прошивка дипломних робіт до 100",
                175,
                "",
                "",
                ""
            ],
            [
                "прошивка дипломних робіт до 200",
                185,
                "",
                "",
                ""
            ],
            [
                "прошивка дипломних робіт до 300",
                195,
                "",
                "",
                ""
            ],
            [
                "Плотерна висічка за лист",
                20,
                "",
                "",
                ""
            ],
            [
                "Плотерна прорізка за лист",
                50,
                "",
                "",
                ""
            ]
        ]
    },
    {
        "name": "Сувенірна продукція",
        "variants": [
            [
                "Чашка біла",
                150,
                "",
                "",
                ""
            ],
            [
                "Чашка з кольоровою ручкою",
                180,
                "",
                "",
                ""
            ],
            [
                "Чашка TOXIC",
                250,
                "",
                "",
                ""
            ],
            [
                "Чашка металева маленька",
                250,
                "",
                "",
                ""
            ],
            [
                "Чашка металева з термостінками",
                400,
                "",
                "",
                ""
            ],
            [
                "Чашка Party",
                250,
                "",
                "",
                ""
            ],
            [
                "Чашка Rainbow",
                250,
                "",
                "",
                ""
            ],
            [
                "Магніт 7х10",
                20,
                "",
                "",
                ""
            ],
            [
                "Магніт 10х15",
                40,
                "",
                "",
                ""
            ]
        ]
    },
    {
        "name": "Холсти",
        "variants": [
            [
                "Холст кв.м з підрамником",
                2500,
                "",
                "",
                ""
            ],
            [
                "Холст 20х30",
                150,
                "",
                "",
                ""
            ],
            [
                "Холст 30х40",
                300,
                "",
                "",
                ""
            ],
            [
                "Хослт 40х50",
                500,
                "",
                "",
                ""
            ],
            [
                "Хослт 40х60",
                600,
                "",
                "",
                ""
            ],
            [
                "Холст 50х70",
                875,
                "",
                "",
                ""
            ],
            [
                "Холст 55х55",
                750,
                "",
                "",
                ""
            ],
            [
                "Холст 60х90",
                1350,
                "",
                "",
                ""
            ],
            [
                "Холст 90х120",
                2700,
                "",
                "",
                ""
            ]
        ]
    },
    {
        "name": "Візитки (100шт)",
        "variants": [
            [
                "Крейдований картон",
                150,
                200,
                "",
                ""
            ],
            [
                "DNS400 матовий",
                200,
                250,
                "",
                ""
            ],
            [
                "Дизкартон",
                300,
                350,
                "",
                ""
            ],
            [
                "Крейдований з ламінуванням (125мкн)",
                350,
                400,
                "",
                ""
            ]
        ]
    },
    {
        "name": "Бірки без плотерної прорізки ",
        "variants": [
            [
                "5х5 (48шт)",
                65,
                80,
                "",
                ""
            ],
            [
                "9х5(24шт)",
                65,
                80,
                "",
                ""
            ]
        ]
    },
    {
        "name": "Бірки односторонні круглі (плотерна прорізка)",
        "variants": [
            [
                "d3 (70штук)",
                140,
                170,
                "",
                ""
            ],
            [
                "d4 (54 шт)",
                140,
                170,
                "",
                ""
            ],
            [
                "d5 (28шт)",
                90,
                125,
                "",
                ""
            ],
            [
                "d6(24шт)",
                90,
                125,
                "",
                ""
            ],
            [
                "d7(15шт)",
                90,
                125,
                "",
                ""
            ]
        ]
    },
    {
        "name": "стікери круглі",
        "variants": [
            [
                "д2(200шт)",
                100,
                60,
                "",
                ""
            ],
            [
                "д3(99шт)",
                100,
                60,
                "",
                ""
            ],
            [
                "д4(63шт)",
                100,
                60,
                "",
                ""
            ],
            [
                "д5(42шт)",
                100,
                60,
                "",
                ""
            ],
            [
                "д6(30шт)",
                100,
                60,
                "",
                ""
            ]
        ]
    },
    {
        "name": "Стікерпаки",
        "variants": [
            [
                "А6 (8шт)",
                100,
                60,
                "",
                ""
            ],
            [
                "А5(4шт)",
                100,
                60,
                "",
                ""
            ],
            [
                "А4(2шт)",
                100,
                60,
                "",
                ""
            ]
        ]
    }
]